
/* Class = "NSWindow"; title = "Új kategória"; ObjectID = "100015"; */
"100015.title" = "Új kategória";

/* Class = "NSTextFieldCell"; title = "Az új kategória neve:"; ObjectID = "100020"; */
"100020.title" = "Az új kategória neve:";

/* Class = "NSTextFieldCell"; title = "Safecracker-ízelítő"; ObjectID = "100022"; */
"100022.title" = "Safecracker-ízelítő";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "100024"; */
"100024.title" = "Mégsem";

/* Class = "NSButtonCell"; title = "Létrehozás"; ObjectID = "100026"; */
"100026.title" = "Létrehozás";
